use Mix.Config

config :haikunator, :adjectives, ~w(
  золотая летняя темная сухая чайная кофейная
  красная желтая цветная синяя белая
  красивая чумовая лесная радужная сонная холодная
  блинная водяная горькая сладкая кислая летящая
  бледная румяная ручная пивная удалая
  горячая голубая розовая зеленая грибная
  ягодная занятая деловая жаркая жгучая
  меховая дикая добрая озорная громкая
  идеальная крайняя рядовая неземная
  немалая большая великая острая пущая
  прямая рьяная сильная стойкая яркая
  суровая сущая строгая тяжкая ярая шумная
  щедрая щемящая
)
